
/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "4"; */
"4.title" = "Copia";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "8"; */
"8.title" = "Incolla";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "11"; */
"11.title" = "Seleziona tutto";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "13"; */
"13.title" = "Modifica";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "15"; */
"15.title" = "Modifica";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "22"; */
"22.title" = "Taglia";

/* Class = "NSMenu"; title = "MainMenu (DNT)"; ObjectID = "29"; */
"29.title" = "MainMenu (DNT)";

/* Class = "NSMenuItem"; title = "MainMenu (DNT)"; ObjectID = "56"; */
"56.title" = "MainMenu (DNT)";

/* Class = "NSMenu"; title = "Info (DNT)"; ObjectID = "57"; */
"57.title" = "Info (DNT)";

/* Class = "NSMenuItem"; title = "About %@"; ObjectID = "58"; */
"58.title" = "Informazioni su %@";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "90"; */
"90.title" = "Elimina";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Aiuto";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Aiuto";

/* Class = "NSMenuItem"; title = "%@ Help"; ObjectID = "111"; */
"111.title" = "Aiuto per %@";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "115"; */
"115.title" = "Disfa";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "116"; */
"116.title" = "Rifai";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "125"; */
"125.title" = "Servizi";

/* Class = "NSMenu"; title = "Services"; ObjectID = "126"; */
"126.title" = "Servizi";

/* Class = "NSMenuItem"; title = "Hide %@"; ObjectID = "129"; */
"129.title" = "Nascondi %@";

/* Class = "NSMenuItem"; title = "Quit %@"; ObjectID = "132"; */
"132.title" = "Esci da %@";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "140"; */
"140.title" = "Nascondi altri";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "141"; */
"141.title" = "Mostra tutte";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "218"; */
"218.title" = "Finestra";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "219"; */
"219.title" = "Contrai";

/* Class = "NSMenu"; title = "Window"; ObjectID = "220"; */
"220.title" = "Finestra";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "222"; */
"222.title" = "Porta tutti in primo piano";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "404"; */
"404.title" = "Chiudi";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "405"; */
"405.title" = "Zoom";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "478"; */
"478.title" = "Archivio";

/* Class = "NSMenu"; title = "File"; ObjectID = "479"; */
"479.title" = "Archivio";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "487"; */
"487.title" = "Apri…";

/* Class = "NSMenuItem"; title = "Recent Files"; ObjectID = "519"; */
"519.title" = "File Recenti";

/* Class = "NSMenu"; title = "Recent Files"; ObjectID = "520"; */
"520.title" = "File Recenti";

/* Class = "NSMenuItem"; title = "License"; ObjectID = "527"; */
"527.title" = "Licenza";

/* Class = "NSMenuItem"; title = "Run Command…"; ObjectID = "560"; */
"560.title" = "Esegui Comando…";
